
[
    {
      "title": "Bí quyết giúp người cao tuổi giữ gìn sức khỏe mùa hè",
      "description": "Chia sẻ những cách để người cao tuổi duy trì sức khỏe trong thời tiết nắng nóng.",
      "author": "Bác sĩ Nguyễn Văn Hùng",
      "date_published": "2025-07-23",
      "image_url": "https://tamanhhospital.vn/wp-content/uploads/2025/07/tu-not-ruoi-son-hoa-di-dang-tinh-mach.jpg",
      "content": "Mùa hè tại Việt Nam với nền nhiệt cao kéo dài gây ảnh hưởng không nhỏ đến sức khỏe, đặc biệt là người cao tuổi. Việc bảo vệ sức khỏe trong thời tiết nắng nóng là vô cùng quan trọng. Người cao tuổi thường gặp các vấn đề như huyết áp cao, đột quỵ nhiệt, mất nước, và các bệnh liên quan đến tim mạch. Do đó, việc duy trì chế độ ăn uống hợp lý, uống đủ nước, tránh ra ngoài vào giờ nắng gắt là điều thiết yếu. Ngoài ra, cần duy trì việc tập thể dục nhẹ nhàng vào buổi sáng sớm, đảm bảo môi trường sống thoáng mát và sử dụng quạt hoặc điều hòa đúng cách để tránh sốc nhiệt. Gia đình cũng cần quan tâm đến việc theo dõi các dấu hiệu bất thường như mệt mỏi, chóng mặt, ra mồ hôi nhiều để kịp thời xử lý. Một số thực phẩm nên bổ sung là rau xanh, trái cây tươi, nước dừa, nước cam. Tránh uống rượu bia và các chất kích thích vì có thể làm cơ thể mất nước nhanh hơn. Cuối cùng, người cao tuổi nên đi kiểm tra sức khỏe định kỳ để đảm bảo cơ thể luôn trong trạng thái ổn định và phòng ngừa các biến chứng có thể xảy ra."
    },
    {
      "title": "Dinh dưỡng hợp lý giúp trẻ tăng sức đề kháng",
      "description": "Hướng dẫn chế độ ăn uống khoa học cho trẻ nhỏ để tăng cường hệ miễn dịch.",
      "author": "Thạc sĩ Dinh dưỡng Lê Thị Mai",
      "date_published": "2025-07-22",
      "image_url": "https://tamanhhospital.vn/wp-content/uploads/2025/07/cho-doi-10-nam-de-duoc-mo-can.jpg",
      "content": "Trẻ nhỏ có hệ miễn dịch chưa hoàn thiện, rất dễ mắc các bệnh lý truyền nhiễm, đặc biệt trong giai đoạn giao mùa hoặc dịch bệnh bùng phát. Một chế độ dinh dưỡng đầy đủ và cân đối là yếu tố then chốt giúp trẻ nâng cao sức đề kháng, phát triển thể chất và trí tuệ. Đầu tiên, trẻ cần được bổ sung đầy đủ các nhóm chất bao gồm: đạm, chất béo, tinh bột, vitamin và khoáng chất. Nguồn đạm nên được lấy từ thịt, cá, trứng, sữa và các loại đậu. Vitamin A, C, D và kẽm là những chất rất cần thiết cho hệ miễn dịch, có nhiều trong rau củ quả như cà rốt, cam, súp lơ, cà chua, đu đủ... Việc cho trẻ ăn đúng giờ, đủ bữa, hạn chế đồ ngọt, đồ chiên rán cũng góp phần bảo vệ hệ tiêu hóa và tăng hấp thụ dinh dưỡng. Đồng thời, trẻ cần uống đủ nước và có thời gian vui chơi, vận động ngoài trời để nâng cao thể lực. Nếu cần thiết, phụ huynh có thể tham khảo ý kiến chuyên gia dinh dưỡng để xây dựng thực đơn phù hợp với từng độ tuổi và tình trạng sức khỏe của con mình. Dinh dưỡng không chỉ là yếu tố vật chất mà còn giúp trẻ phát triển trí tuệ, tăng sự tự tin và khả năng học hỏi."
    },
    {
      "title": "Phòng tránh bệnh sốt xuất huyết khi mùa mưa đến",
      "description": "Cách nhận biết, phòng ngừa và xử lý bệnh sốt xuất huyết hiệu quả.",
      "author": "Trung tâm Y tế Dự phòng TP.HCM",
      "date_published": "2025-07-21",
      "image_url": "https://tamanhhospital.vn/wp-content/uploads/2025/07/tu-di-lai-chi-sau-12-gio-phau-thuat-ung-thu-tuyen-tien-liet.jpg",
      "content": "Mỗi khi mùa mưa đến, số lượng ca mắc sốt xuất huyết lại tăng cao, đặc biệt ở các khu vực đô thị đông dân cư. Đây là căn bệnh nguy hiểm do muỗi vằn truyền, có thể gây tử vong nếu không được phát hiện và điều trị kịp thời. Biểu hiện của bệnh thường là sốt cao đột ngột, đau đầu, đau sau mắt, đau cơ và khớp, nổi mẩn đỏ hoặc xuất huyết dưới da. Để phòng bệnh, người dân cần loại bỏ nơi sinh sản của muỗi như chai lọ đọng nước, thùng phi, bể nước không đậy nắp. Nên sử dụng màn khi ngủ, thoa kem chống muỗi và mặc quần áo dài tay, nhất là với trẻ em. Việc dọn dẹp nhà cửa, phát quang bụi rậm cũng góp phần hạn chế nơi trú ngụ của muỗi. Nếu nghi ngờ mắc bệnh, người bệnh cần đến cơ sở y tế để được thăm khám và làm xét nghiệm, không tự ý uống thuốc hạ sốt hoặc kháng sinh vì có thể gây biến chứng. Bên cạnh đó, cần bổ sung nước, nước oresol và nghỉ ngơi hợp lý. Các chiến dịch truyền thông và phun thuốc diệt muỗi diện rộng cũng là biện pháp hiệu quả giúp kiểm soát bệnh trong cộng đồng."
    },{
      "title": "Khám phá lợi ích bất ngờ của trà gừng đối với hệ tiêu hóa",
      "description": "Một nghiên cứu tại Đại học Y Dược TP.HCM chỉ ra rằng trà gừng giúp cải thiện chức năng tiêu hóa và giảm triệu chứng đầy bụng.",
      "author": "Phạm Hương",
      "date_published": "2025-07-20",
      "image_url": "https://tamanhhospital.vn/wp-content/uploads/2025/07/vo-sinh-do-co-than-doc-nhat-va-da-di-tat-bam-sinh.jpg",
      "content": "Trà gừng từ lâu đã được biết đến như một loại thức uống dân gian có tác dụng làm ấm cơ thể và chống cảm lạnh. Tuy nhiên, trong một nghiên cứu gần đây do nhóm sinh viên Đại học Y Dược TP.HCM thực hiện, trà gừng còn được chứng minh có hiệu quả rõ rệt trong việc cải thiện chức năng tiêu hóa, đặc biệt là đối với người thường xuyên bị đầy hơi, chướng bụng và khó tiêu. Trong nghiên cứu này, 80 tình nguyện viên được chia làm 2 nhóm: một nhóm dùng trà gừng mỗi ngày và nhóm còn lại không dùng. Kết quả sau 4 tuần cho thấy 75% người sử dụng trà gừng cảm thấy nhẹ bụng, ăn ngon miệng và ít gặp triệu chứng buồn nôn. Gừng có chứa gingerol và shogaol – hai hoạt chất có tác dụng làm thư giãn cơ trơn của dạ dày, từ đó giúp thức ăn được tiêu hóa nhanh hơn. Ngoài ra, trà gừng còn có đặc tính chống viêm, kháng khuẩn tự nhiên, rất tốt cho người hay bị viêm loét dạ dày. Tuy nhiên, các chuyên gia cũng lưu ý rằng không nên uống quá nhiều trà gừng trong ngày, và cần chọn gừng tươi sạch để đảm bảo an toàn."
    },
    {
      "title": "Thực hư chuyện uống nước chanh buổi sáng giúp giảm cân",
      "description": "Trào lưu uống nước chanh buổi sáng đang được nhiều người áp dụng, liệu có thực sự hiệu quả hay không?",
      "author": "Đinh Như Quỳnh",
      "date_published": "2025-07-19",
      "image_url": "https://tamanhhospital.vn/wp-content/uploads/2025/07/tuong-dau-da-day-hoa-o-soi-nam-trong-ong-mat.jpg",
      "content": "Uống nước chanh ấm vào buổi sáng là thói quen được nhiều người truyền tai nhau như một cách giúp thanh lọc cơ thể, hỗ trợ tiêu hóa và đặc biệt là giảm cân. Tuy nhiên, các chuyên gia dinh dưỡng lại có quan điểm cẩn trọng hơn về tác dụng thật sự của phương pháp này. Theo ThS. BS. Nguyễn Thị Hằng, việc uống nước chanh pha loãng có thể giúp bổ sung vitamin C và làm sạch miệng vào buổi sáng. Acid citric trong chanh cũng hỗ trợ quá trình tiêu hóa, giúp dạ dày hoạt động tốt hơn. Tuy nhiên, để giảm cân hiệu quả thì chỉ riêng nước chanh là chưa đủ. Quan trọng hơn cả vẫn là chế độ ăn uống hợp lý, vận động thường xuyên và kiểm soát calo nạp vào cơ thể. Một số người khi áp dụng phương pháp này quá mức, uống chanh nguyên chất hay dùng khi đói lại gây viêm loét dạ dày, ảnh hưởng đến men răng và hệ tiêu hóa. Do đó, nếu muốn duy trì thói quen này, người dùng cần pha loãng nước chanh, uống với nước ấm và không uống khi bụng quá đói. Nước chanh nên là một phần hỗ trợ trong lối sống lành mạnh chứ không nên được coi là 'thần dược giảm cân'."
    },
    {
    "title": "Bùng phát dịch sốt xuất huyết tại miền Nam",
    "description": "Nhiều tỉnh thành phía Nam ghi nhận sự gia tăng đột biến các ca sốt xuất huyết trong tháng 7.",
    "author": "Nguyễn Minh",
    "published_at": "2025-07-22",
    "image_url": "https://example.com/images/sot-xuat-huyet.jpg",
    "content": "Tháng 7 năm 2025, các bệnh viện tại TP.HCM, Đồng Nai và Bình Dương đang tiếp nhận hàng ngàn ca sốt xuất huyết, trong đó có nhiều ca nặng. Bệnh viện Nhi đồng 1 ghi nhận hơn 400 ca nhập viện chỉ trong tuần qua. Nguyên nhân chủ yếu do thời tiết mưa nhiều tạo điều kiện cho muỗi vằn sinh sôi. Bác sĩ Nguyễn Văn Tuấn - Trưởng khoa Nhiễm cho biết: 'Trẻ em dưới 10 tuổi chiếm tỷ lệ lớn trong tổng số ca bệnh. Nhiều trường hợp phát hiện muộn dẫn đến biến chứng nguy hiểm'. Bộ Y tế đã yêu cầu các địa phương triển khai chiến dịch diệt lăng quăng, tuyên truyền vệ sinh môi trường. Các chuyên gia khuyến cáo người dân cần đậy kín lu nước, thường xuyên thay nước bình hoa và sử dụng kem chống muỗi. Ngoài ra, khi thấy dấu hiệu sốt cao, đau đầu, buồn nôn nên đến cơ sở y tế gần nhất để kiểm tra. Hiện chưa có vắc xin phổ biến phòng ngừa sốt xuất huyết tại Việt Nam, nên biện pháp phòng ngừa vẫn là cách hiệu quả nhất để giảm thiểu nguy cơ lây nhiễm."
    },
    {
        "title": "Thực phẩm giàu chất xơ giúp cải thiện sức khỏe đường ruột",
        "description": "Ăn nhiều rau củ quả giàu chất xơ được chứng minh cải thiện tiêu hóa và giảm nguy cơ ung thư đại trực tràng.",
        "author": "Lê Hồng",
        "published_at": "2025-07-20",
        "image_url": "https://example.com/images/chat-xo.jpg",
        "content": "Chất xơ có vai trò quan trọng trong việc duy trì sức khỏe đường ruột và hệ tiêu hóa. Nhiều nghiên cứu đã chỉ ra rằng người ăn nhiều rau củ, trái cây, ngũ cốc nguyên cám có tỷ lệ mắc các bệnh đường ruột thấp hơn đáng kể. Chất xơ hòa tan như pectin trong táo, beta-glucan trong yến mạch giúp điều hòa lượng đường huyết và giảm cholesterol. Trong khi đó, chất xơ không hòa tan như cellulose giúp tăng khối lượng phân, ngăn táo bón và đẩy nhanh quá trình đào thải chất cặn bã. Bác sĩ dinh dưỡng Nguyễn Thị An khuyến cáo: 'Mỗi người nên bổ sung khoảng 25-30g chất xơ mỗi ngày để hệ tiêu hóa hoạt động tốt nhất.' Thực phẩm giàu chất xơ dễ tìm như đậu lăng, khoai lang, bông cải xanh, chuối và các loại hạt. Ngoài ra, việc uống đủ nước và vận động thường xuyên cũng hỗ trợ hoạt động của chất xơ trong cơ thể. Bổ sung chất xơ từ thực phẩm tự nhiên tốt hơn nhiều so với việc dùng thực phẩm chức năng. Việc thay đổi chế độ ăn hằng ngày có thể giúp giảm các triệu chứng như đầy bụng, tiêu chảy, rối loạn tiêu hóa và giảm nguy cơ ung thư ruột kết về lâu dài."
    },
    {
        "title": "Khuyến cáo mới về giờ ngủ phù hợp cho từng độ tuổi",
        "description": "Viện nghiên cứu giấc ngủ quốc gia Mỹ đưa ra hướng dẫn mới về thời gian ngủ phù hợp cho từng nhóm tuổi.",
        "author": "Trần Mai Anh",
        "published_at": "2025-07-18",
        "image_url": "https://example.com/images/ngu-du-giac.jpg",
        "content": "Theo khuyến cáo mới nhất của National Sleep Foundation (NSF), giấc ngủ đóng vai trò then chốt trong việc phục hồi sức khỏe thể chất và tinh thần. Nghiên cứu cho thấy trẻ sơ sinh cần ngủ từ 14-17 giờ mỗi ngày, trong khi thanh thiếu niên cần khoảng 8-10 giờ. Người trưởng thành nên ngủ từ 7-9 giờ và người già từ 7-8 giờ mỗi đêm. Thiếu ngủ dẫn đến giảm trí nhớ, tăng nguy cơ mắc bệnh tim mạch, tiểu đường, béo phì và rối loạn tâm thần. Tiến sĩ Phạm Thị Hoa - chuyên gia thần kinh học chia sẻ: 'Ngủ đủ giấc không chỉ giúp tăng hiệu suất công việc mà còn cải thiện hệ miễn dịch và giảm nguy cơ trầm cảm'. Để có giấc ngủ chất lượng, người dân được khuyến khích đi ngủ và thức dậy đúng giờ, hạn chế sử dụng thiết bị điện tử trước khi ngủ, tránh caffeine sau 16h và giữ phòng ngủ mát mẻ, yên tĩnh. Các nghiên cứu cũng cho thấy tập thể dục nhẹ buổi chiều giúp cải thiện chất lượng giấc ngủ rõ rệt. Ngoài ra, nên tránh ăn quá no vào buổi tối, thay vào đó có thể uống một ly sữa ấm hoặc trà thảo mộc để thư giãn tinh thần trước khi đi ngủ."
    },
     {
      "title": "Khám phá lợi ích bất ngờ của trà gừng đối với hệ tiêu hóa",
      "description": "Một nghiên cứu tại Đại học Y Dược TP.HCM chỉ ra rằng trà gừng giúp cải thiện chức năng tiêu hóa và giảm triệu chứng đầy bụng.",
      "author": "Phạm Hương",
      "date_published": "2025-07-20",
      "image_url": "https://example.com/images/tra-gung.jpg",
      "content": "Trà gừng từ lâu đã được biết đến như một loại thức uống dân gian có tác dụng làm ấm cơ thể và chống cảm lạnh. Tuy nhiên, trong một nghiên cứu gần đây do nhóm sinh viên Đại học Y Dược TP.HCM thực hiện, trà gừng còn được chứng minh có hiệu quả rõ rệt trong việc cải thiện chức năng tiêu hóa, đặc biệt là đối với người thường xuyên bị đầy hơi, chướng bụng và khó tiêu. Trong nghiên cứu này, 80 tình nguyện viên được chia làm 2 nhóm: một nhóm dùng trà gừng mỗi ngày và nhóm còn lại không dùng. Kết quả sau 4 tuần cho thấy 75% người sử dụng trà gừng cảm thấy nhẹ bụng, ăn ngon miệng và ít gặp triệu chứng buồn nôn. Gừng có chứa gingerol và shogaol – hai hoạt chất có tác dụng làm thư giãn cơ trơn của dạ dày, từ đó giúp thức ăn được tiêu hóa nhanh hơn. Ngoài ra, trà gừng còn có đặc tính chống viêm, kháng khuẩn tự nhiên, rất tốt cho người hay bị viêm loét dạ dày. Tuy nhiên, các chuyên gia cũng lưu ý rằng không nên uống quá nhiều trà gừng trong ngày, và cần chọn gừng tươi sạch để đảm bảo an toàn."
    },
    {
      "title": "Thực hư chuyện uống nước chanh buổi sáng giúp giảm cân",
      "description": "Trào lưu uống nước chanh buổi sáng đang được nhiều người áp dụng, liệu có thực sự hiệu quả hay không?",
      "author": "Đinh Như Quỳnh",
      "date_published": "2025-07-19",
      "image_url": "https://example.com/images/nuoc-chanh.jpg",
      "content": "Uống nước chanh ấm vào buổi sáng là thói quen được nhiều người truyền tai nhau như một cách giúp thanh lọc cơ thể, hỗ trợ tiêu hóa và đặc biệt là giảm cân. Tuy nhiên, các chuyên gia dinh dưỡng lại có quan điểm cẩn trọng hơn về tác dụng thật sự của phương pháp này. Theo ThS. BS. Nguyễn Thị Hằng, việc uống nước chanh pha loãng có thể giúp bổ sung vitamin C và làm sạch miệng vào buổi sáng. Acid citric trong chanh cũng hỗ trợ quá trình tiêu hóa, giúp dạ dày hoạt động tốt hơn. Tuy nhiên, để giảm cân hiệu quả thì chỉ riêng nước chanh là chưa đủ. Quan trọng hơn cả vẫn là chế độ ăn uống hợp lý, vận động thường xuyên và kiểm soát calo nạp vào cơ thể. Một số người khi áp dụng phương pháp này quá mức, uống chanh nguyên chất hay dùng khi đói lại gây viêm loét dạ dày, ảnh hưởng đến men răng và hệ tiêu hóa. Do đó, nếu muốn duy trì thói quen này, người dùng cần pha loãng nước chanh, uống với nước ấm và không uống khi bụng quá đói. Nước chanh nên là một phần hỗ trợ trong lối sống lành mạnh chứ không nên được coi là 'thần dược giảm cân'."
    }
  ]

